<div style="background: rgb(255, 255, 255); padding: 5px 10px; text-align: center;">&nbsp;<img alt="" src="https://avto-as.ru/sites/kl2009asavto/download/uploaded/logo_new_png62.png" style="height:300px; width:300px" /></div>

<p>&nbsp;</p>

<div style="background: rgb(238, 238, 238); border: 1px solid rgb(51, 75, 136); padding: 5px 10px; text-align: center;"><span style="font-size:18px"><span style="color:#334b88"><strong><em>О компании</em></strong></span></span></div>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Компания&nbsp;</span><span style="color:#0000cd"> </span><span style="color:#334b88"><strong>&laquo;Авто-АС&raquo;</strong></span><span style="color:#000000"> специализированный магазин, а так же интернет-магазин запчастей для китайских автомобилей, работает на рынке автомобильных запасных частей с 2008 г.</span></p>

<p>&nbsp;</p>
<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Наше основное направление &ndash; оптовая и розничная продажа запчастей для автомобилей китайского производства. Так было раньше&hellip; Теперь мы можем предложить запчасти и для японских, корейских и европейских автомобилей.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Мы работаем с крупнейшими поставщиками и производителями как оригинальных запасных деталей, так и их аналогов. Немаловажный момент &ndash; возможность прямых поставок&nbsp;деталей от&nbsp;производителей, а, следовательно, возможность предложить Вам не только широчайший выбор запасных частей для Вашего автомобиля, но и самые выгодные цены!</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;За всё время нашей деятельности, мы достигли высоких результатов в качестве обслуживания, предлагаемом ассортименте деталей, подбору <u>правильных</u> аналогов и ценовой политике. Тем не менее, компания продолжает развиваться, и стремится занять одну из ведущих позиций на рынке автомобильных запчастей в Тюмени и за её пределами.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Для этого мы стремимся привлекать высококвалифицированных специалистов, использовать статистическую и аналитическую информацию о состоянии рынка запасных частей, повышать оперативность обслуживания и применять новые способы оплаты и доставки. Мы делаем все для того, чтобы Вы остались довольны нашей работой!</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; Цель нашей компании &ndash; предложить вам не только самый обширный ассортимент автомобильных запасных частей и аксессуаров, но и сделать процесс покупки максимально простым и удобным. Для этого мы стараемся сделать в нашем интернет-магазине:</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Удобную систему поиска и заказа автозапчастей. Для вас создан удобный поиск запчастей по номеру детали или наименованию. Сделав выбор, Вы можете приобрести интересующие Вас автозапчасти, посетив наш магазин (адреса и телефоны в разделе Контакты), или заказать доставку автозапчастей в любой населенный пункт России. Доставка запчастей производится после оплаты товара.</span></p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Возможность поиска интересующих деталей различными способами: по номеру запчасти, по названию запчасти, иллюстрированному каталогу. Так же возможен запрос по VIN номеру автомобиля, предоставив его менеджеру. Огромное количество наименований автозапчастей на складе. В интернет-магазине вы можете подобрать запчасти и автозапчасти в наличии и под заказ за наличный и безналичный расчет. В каталоге вы найдете запчасти для автомобилей в наличии и под заказ, оптом и в розницу.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Получение максимально полной информации о детали: наличие аналогов у различных производителей, применяемости, ценах и сроках поставки.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Огромный ассортимент оригинальных автозапчастей и <u>качественных</u> и <u>проверенных</u> аналогов в наличии и под заказ едва ли не на каждый автомобиль, который ездит по Российским дорогам, за небольшим исключением. В интернет-магазине представлен широкий ассортимент автозапчастей и аксессуаров для китайских автомобилей, а так же автомобилей корейских, японских и европейских. В разделе каждой марки представлены модели авто и имеющиеся детали (авто запчасти) для определенной модели. Для каждого наименования товара выложена основная информация, необходимая для совершения выбора. Если же необходимой автозапчасти в каталоге нет, то возможно также заказать нужные автозапчасти. Зная код необходимой автозапчасти её легко найти, воспользовавшись поиском по коду.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Не знаете артикул или правильное название детали? Не беда!!! Менеджеры нашего интернет-магазина автозапчастей с радостью помогут Вам определить, &nbsp;какие запчасти подойдут для вашего автомобиля.</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<div style="background: rgb(238, 238, 238); border: 1px solid rgb(51, 75, 136); padding: 5px 10px; text-align: center;"><span style="font-size:18px"><span style="color:#334b88"><strong><em>Удобство работы с нами</em></strong></span></span></div>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp;</span></p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Наш магазин является залогом того, что автозапчасти, подобранные для вашего автомобиля, будут соответствовать модели авто и прослужат долго.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Работать с нами легко: все заказы можно размещать на сайте. Менеджеры предоставит всю необходимую информацию.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Мы работаем с физическими и юридическими лицами по наличному и безналичному расчёту. Мы осуществляем доставку в любые города России, работая со многими транспортными компаниями. Для владельцев автомобилей китайских брендов мы готовы, в максимально короткие сроки,&nbsp;привезти необходимые&nbsp;детали авиадоставкой из Китая.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Квалифицированный подбор запчастей и сотрудничество с СТО по обслуживанию автомобилей любых марок, в том числе и автомобилей китайского производства.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-С каждым&nbsp;клиентом&nbsp;нашего магазина менеджер работает персонально. Он поможет вам с выбором необходимой детали, оперативно отреагирует на поступивший on-line заказ, а также осуществит контроль исполнения заказа от момента его размещения на сайте до выдачи клиенту. Автоматизированная система сайта позволяет нашим клиентам в режиме on-line контролировать ход выполнения заказа через систему е-mail-уведомлений или в разделе &laquo;Личный кабинет&raquo; клиента.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-В информационной базе нашей компании огромное количество наименований оригинальных автомобильных запчастей, их заменителей и аксессуаров от ведущих мировых производителей. Мы сотрудничаем с крупнейшими оптовыми поставщиками запчастей в России и за её пределами.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;-Вы можете быстро и удобно найти необходимую вам деталь по артикулу, по названию детали, подобрать оригинальную запчасть или деталь из предложенных аналогов, оформить заказ, выбрать способ доставки и оплаты и получить нужный товар не выходя из дома.</span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">&nbsp; &nbsp; &nbsp; &nbsp;Работая с нами, Вы всегда можете быть уверены в грамотном и вежливом обслуживании, быстроте и точности исполнения заказов, высоком качестве продукции.</span></p>

<p>&nbsp;</p>

<p style="text-align:center"><span style="font-size:18px"><span style="color:#334b88"><strong><u>Мы будем рады видеть Вас среди наших постоянных клиентов!</u></strong></span></span></p>

<p>&nbsp;</p>

<p><span style="color:#000000">С уважением, коллектив компании </span><span style="color:#334b88"><strong>&laquo;Авто-АС&raquo;</strong></span></p>
